IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO-WORLD.
*> simple hello world program
PROCEDURE DIVISION.
    DISPLAY 'Mo voy a Convertir en un Grán Programador!'.
    STOP RUN.
